[
    {
        "quote": "Some people die at 25 and aren’t buried until 75.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "If your only goal is to become rich, you will never achieve it.",
        "author": "John D. Rockefeller Sr."
    },
    {
        "quote": "When people talk, listen completely. Most people never listen.",
        "author": "Ernest Hemingway"
    },
    {
        "quote": "Better to jump and make a mistake than sit there too frightened to make a move.",
        "author": "Richard Templar"
    },
    {
        "quote": "If you are comfortable dancing in public without alcohol or drugs, you are at peace with who you are.",
        "author": "Ankur Warikoo"
    },
    {
        "quote": "People do not decide their futures, they decide their habits and their habits decide their futures.",
        "author": "F.M. Alexander"
    },
    {
        "quote": "Never put too much trust in friends, learn how to use enemies.",
        "author": "Robert Greene"
    },
    {
        "quote": "Only staying active will make you want to live a hundred years.",
        "author": "Japanese Proverb"
    },
    {
        "quote": "You are what you eat and read.",
        "author": "Maya Corrigan"
    },
    {
        "quote": "Fall in love with taking care of yourself. Fall in love with becoming the best version of yourself but with patience, with compassion and respect to your own journey.",
        "author": "S. Mcnutt"
    },
    {
        "quote": "The first step toward getting somewhere is to decide that you are not going to stay where you are.",
        "author": "J.P. Morgan"
    },
    {
        "quote": "The single most powerful asset we all have is our mind. If it is trained well, it can create enormous wealth.",
        "author": "Robert T. Kiyosaki"
    },
    {
        "quote": "Learn to choose your mental health over old attachments.",
        "author": "Hana Shebar"
    },
    {
        "quote": "If it isn’t a clear yes, then it’s a clear no.",
        "author": "Greg McKeown"
    },
    {
        "quote": "Procrastination will delay your dreams.",
        "author": "Vex King"
    },
    {
        "quote": "Reading an hour a day is only 4% of your day. But that 4% will put you at the top of your field within 10 years. Find the time.",
        "author": "Patrick Bet-David"
    },
    {
        "quote": "May God have mercy upon my enemies, because I won’t.",
        "author": "George S. Patton"
    },
    {
        "quote": "Surround yourself only with people who are going to lift you higher.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "If you cannot decide, the answer is no.",
        "author": "Naval Ravikant"
    },
    {
        "quote": "You’ll never find a rainbow if you’re looking down.",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "Always say less than necessary.",
        "author": "Robert Greene"
    },
    {
        "quote": "It always seems impossible, until it is done.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Remember, some of the best times of your life haven’t even happened yet.",
        "author": "Doug Carwright"
    },
    {
        "quote": "A ship is safe in harbor, but that’s not what ships are built for.",
        "author": "John A. Shedd"
    },
    {
        "quote": "When a person can’t find a deep sense of meaning, they distract themselves with pleasure.",
        "author": "Victor Frankl"
    },
    {
        "quote": "A man who fears suffering is already suffering from what he fears.",
        "author": "Montaigne"
    },
    {
        "quote": "We work jobs we hate, to buy things we don’t need, to impress people we don’t like.",
        "author": "Tyler Durden"
    },
    {
        "quote": "Your time is limited so don’t waste it living someone else’s life.",
        "author": "Steve Jobs"
    },
    {
        "quote": "A friend to all is a friend to none.",
        "author": "Aristotle"
    },
    {
        "quote": "By changing nothing, nothing changes.",
        "author": "Tony Robbins"
    },
    {
        "quote": "If you’re serious about changing your life, you’ll find a way. If not you’ll find an excuse.",
        "author": "Jen Sincero"
    },
    {
        "quote": "Your life does not get better by chance, it gets better by change.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Change is hard at first, messy in the middle and gorgeous at the end.",
        "author": "Robin Sharma"
    },
    {
        "quote": "You will face many defeats in life but never let yourself be defeated.",
        "author": "Maya Angelou"
    },
    {
        "quote": "If you want a new idea, read an old book.",
        "author": "Ivan Pavlov"
    },
    {
        "quote": "If you can change your mind, you can change your life.",
        "author": "William James"
    },
    {
        "quote": "If people are not laughing at your goals, your goals are too small.",
        "author": "Azim Premji"
    },
    {
        "quote": "If you are lonely when you’re alone you are in a bad company.",
        "author": "Jean-Paul Sartre"
    },
    {
        "quote": "We suffer more in imagination than in reality.",
        "author": "Seneca"
    },
    {
        "quote": "When you have something to say, silence is a lie.",
        "author": "Jordan B. Peterson"
    },
    {
        "quote": "The oldest, shortest words - ‘yes’ and ‘no’ - are those which require the most thought.",
        "author": "Pythagoras"
    },
    {
        "quote": "In life, the only two things you can control are your effort and your attitude. Everything else is not up to you.",
        "author": "S. Mcnutt"
    },
    {
        "quote": "Do what you can, with what you have, where you are.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "If you live each day as if it were your last, someday you’ll be right.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Don’t judge each day by the harvest you reap but by the seeds that you plant.",
        "author": "Robert Louis Stevenson"
    },
    {
        "quote": "The only impossible journey is the one you never begin.",
        "author": "Tony Robbins"
    },
    {
        "quote": "The best revenge is not to be like your enemy.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Everyone must choose one of two pains: The pain of discipline or the pain of regret.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Never spend money before you have it.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "The poor and the middle class work for money. The rich have money work for them.",
        "author": "Robert T. Kiyosaki"
    },
    {
        "quote": "He who has a why to live for can bear with almost any how.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "I’d rather be optimistic and wrong than pessimistic and right.",
        "author": "Elon Musk"
    },
    {
        "quote": "Everyone thinks of changing the world but no one thinks of changing himself.",
        "author": "Leo Tolstoy"
    },
    {
        "quote": "One day you will wake up and there won’t be any more time to do things you’ve always wanted. Do it now.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "You should examine yourself daily. If you find faults, you should correct them. When you find none, you should try even harder.",
        "author": "Israel Zangwill"
    },
    {
        "quote": "If you set your goals ridiculously high and it’s a failure, you will fail above everyone else’s success.",
        "author": "James Cameron"
    },
    {
        "quote": "Travel and tell no one, live a true love story and tell no one, live happily and tell no one, people ruin beautiful things.",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "The nearer a man comes to a calm mind, the closer he is to strength.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The first principle is that you must not fool yourself and you are the easiest person to fool.",
        "author": "Richard Feynman"
    },
    {
        "quote": "Discipline is choosing between what you want now and what you want most.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Step out of your comfort zone and face your fears. Growth takes place when you are challenged, not when you are comfortable.",
        "author": "Vex King"
    },
    {
        "quote": "Be so good that they can’t ignore you.",
        "author": "Steve Martin"
    },
    {
        "quote": "Who chases two rabbits catches neither.",
        "author": "Japanese Proverb"
    },
    {
        "quote": "When you focus on you, you grow. When you focus on shit, shit grows.",
        "author": "Unknown"
    },
    {
        "quote": "The journey of a thousand miles begins with a single step.",
        "author": "Lao Tzu"
    },
    {
        "quote": "A little impatience will spoil great plans.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "You’ve made mistakes in the past, you will probably make more in future. And that’s ok.",
        "author": "Hanna Shebar"
    },
    {
        "quote": "When something is important enough, you do it even if the odds are not in your favor.",
        "author": "Elon Musk"
    },
    {
        "quote": "A good plan, violently executed now, is better than a perfect plan next week.",
        "author": "George S. Patton"
    },
    {
        "quote": "Good habits formed at youth make all the difference.",
        "author": "Aristotle"
    },
    {
        "quote": "If you want to conquer fear, don’t sit home and think about it. Go out and get busy.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "A problem is a chance for you to do your best.",
        "author": "Duke Ellington"
    },
    {
        "quote": "A fit body, a calm mind, a house full of love. These things cannot be bought - they must be earned.",
        "author": "Naval Ravikant"
    },
    {
        "quote": "No mortal man is wise at all moments.",
        "author": "Pliny The Elder"
    },
    {
        "quote": "If a man knows not to which port he sails, no wind is favorable.",
        "author": "Seneca"
    },
    {
        "quote": "Life will not postpone our death. So, let us not postpone our life",
        "author": "Unknown"
    },
    {
        "quote": "Win through your actions, never through argument.",
        "author": "Robert Greene"
    },
    {
        "quote": "Motivation is what gets you started. Habit is what keeps you going.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Learn from the mistakes of others... you can’t live long enough to make them all yourselves.",
        "author": "Chanakya"
    },
    {
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "He will never have true friends who is afraid of making enemies.",
        "author": "William Hazlitt"
    },
    {
        "quote": "A man who is a master of patience is master of everything else.",
        "author": "George Savile"
    },
    {
        "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "No man ever steps in the same river twice, for it’s not the same river and he’s not the same man.",
        "author": "Heraclitus"
    },
    {
        "quote": "Don’t let yourself be controlled by three things: people, money, or past experience.",
        "author": "Unknown"
    },
    {
        "quote": "Do what is right, not what is easy nor what is popular.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "The goal is not to be better than the other man, but your previous self.",
        "author": "Dalai Lama"
    },
    {
        "quote": "The future depends on what you do.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "We have two ears and one mouth, so we should listen more than we say.",
        "author": "Zeno"
    },
    {
        "quote": "The bigger the ‘why’ the easier the ‘how’.",
        "author": "Jim Rohn"
    },
    {
        "quote": "The only man who never makes mistakes is the man who never does anything.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "We’re what we repeatedly do. Excellence, therefore, is not an act, but a habit.",
        "author": "Aristotle"
    },
    {
        "quote": "If you quit once it becomes a habit. Never quit!",
        "author": "Michael Jordan"
    },
    {
        "quote": "When a person dies, he leaves his belongings at home, his family at the graveside and the only thing that accompanies him are his deeds.",
        "author": "Unknown"
    },
    {
        "quote": "Waste no more time arguing about what a good man should be. Be one.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do.",
        "author": "H. Jackson Brown Jr."
    },
    {
        "quote": "One moment can change a day, one day can change a life and one life can change the world.",
        "author": "Buddha"
    }
]
